greeting_text = ('ПРИВЕТ!  Ты попала в безопасное пространство, где можно быть собой и задать любой вопрос, который тебя волнует. Здесь нет осуждения, только поддержка и искренние ответы.\n'
'Ты можешь спросить о чем угодно: отношения, страхи, сомнения, поиск себя или просто поделиться тем, что на душе.\n'
'Все анонимно, так что смело пиши то, что давно хотелось обсудить.\n'
'Давай начнем?  Твой вопрос может стать началом важного разговора.\n'
'Жду твоего сообщения!\n'
'Присылай сообщение прямо сюда.')